export const fields = [
    {
    title: "תביעות ביטוח",
    img: "ins",
    description: "תביעות ביטוח מהוות חלק נכבד מעבודתנו. תחום הביטוח דורש התמחות ספציפית ובקיאות בתחום הביטוח על מנת למצות את זכויות המבוטח."
}, 
{
    title: "נזקי גוף",
    img: "inj",
    description: "תביעות ביטוח מהוות חלק נכבד מעבודתנו. תחום הביטוח דורש התמחות ספציפית ובקיאות בתחום הביטוח על מנת למצות את זכויות המבוטח."
},
{
    title: "נזקי רכוש",
    img: "damage",
    description: "תביעות ביטוח מהוות חלק נכבד מעבודתנו. תחום הביטוח דורש התמחות ספציפית ובקיאות בתחום הביטוח על מנת למצות את זכויות המבוטח."

},
{
    title: "תאונות דרכים",
    img: "rc",
    description: "תביעות ביטוח מהוות חלק נכבד מעבודתנו. תחום הביטוח דורש התמחות ספציפית ובקיאות בתחום הביטוח על מנת למצות את זכויות המבוטח."

},
{
    title: "רשלנות רפואית",
    img: "doc",
    description: "תביעות ביטוח מהוות חלק נכבד מעבודתנו. תחום הביטוח דורש התמחות ספציפית ובקיאות בתחום הביטוח על מנת למצות את זכויות המבוטח."

},
{
    title: "ביטוח לאומי",
    img: "dis",
    description: "תביעות ביטוח מהוות חלק נכבד מעבודתנו. תחום הביטוח דורש התמחות ספציפית ובקיאות בתחום הביטוח על מנת למצות את זכויות המבוטח."

},
]