export const processArr = [
    {
        img: "meet",
        title: "1. בדיקת סיכויי תביעה",
        description: "בשלב ראשון אנו אוסיפים את המידע הרלבנטי לעניינכם ובוחנים את המצב המשפטי וסיכויי התביעה בהתאם לנסיבות המקרה."
    },
    {
        img: "wrt",
        title: "2. הגשת תביעה",
        description: "בשלב שני עורכים את כתב התביעה המפרט בתמציתיות את עובדות המקרה והעילות המשפטיות בהתאם לנסיבות המקרה."
    }, 
    {
        img: "mon",
        title: "3. קבלת פיצוי",
        description: "בתום ההליך הלקוח מקבל את הפיצוי בהתאם לפסק דין של בית המשפט או בהתאם להסכמת הצדדים בדרך של פשרה."
    }
]